{
  "title": "Middelhavsbutik",
  "welcome": "Velkommen til Middelhavsbutikken",
  "home": {
    "p0": "Vi er en lille startup med en stor passion: at bringe den ægte smag af Middelhavet til dit bord.",
    "p1": "Hos Middelhavsbutikken er hvert produkt håndplukket fra betroede producenter, der lægger kærlighed, omhu og tradition i alt, hvad de laver. Vi er lige startet – men vi gør det med hjertet, formål og en dyb tro på kvalitet.",
    "p2": "Vi ønsker, at du opdager forskellen mellem det almindelige og det ekstraordinære. Den slags forskel, du kan smage, mærke og nyde godt af – i din krop, dit køkken og din hverdag.",
    "p3": "Fremstillet med kærlighed. Udvalgt med omhu. Delt med dig."
  },
  "about-us": {
    "p0": "Middelhavsbutikken er en virksomhed startet af to unge mennesker, der bor i Danmark, men med dybe rødder i Middelhavet. Vi voksede begge op i små landsbyer i Grækenland, omgivet af familietraditioner, rene smage og en dyb respekt for kvalitet. Vi ved, hvor særlige disse produkter er – og hvor svære de er at finde uden for deres hjemland.",
    "p1": "Efter at have boet i København i flere år, opstod idéen: Hvad nu hvis vi kunne dele den smag, kvalitet og de værdier, vi voksede op med – med mennesker, der virkelig værdsætter forskellen?",
    "p2": "Det var sådan, Middelhavsbutikken blev født.",
    "p3": "Vi brænder for at finde de fineste produkter, håndplukket fra producenter, der går op i deres håndværk. Vi taler direkte med dem, gennemgår deres processer, tjekker alle certificeringer og vælger kun det, vi tror på – uden kompromis.",
    "p4": "Det handler ikke om masseproduktion. Det handler om meningsfuldt udvalg. Og mens vi vokser, forbliver vores mål det samme: at forbinde mennesker med ægte middelhavsprodukter, fulde af tradition, smag og hjerte."
  },
  "health": {
    "health-description": "Ekstra jomfru olivenolie er ikke bare lækker – det er en hjørnesten i den middelhavsdiæt, der videnskabeligt er bevist at støtte langvarig sundhed og velvære.",
    "health-footer": "Vores ekstra jomfru olivenolie er en vigtig del af middelhavsdiæten, som er anerkendt af UNESCO som en del af menneskehedens immaterielle kulturarv og understøttet af årtiers ernæringsforskning."

  }
}
